{
	"en": [{
		"mission_text": ["Task Force Mission:"],
		"scp_list": ["Assisting In Containment of Objects:"],
		"alpha1": ["MTF Alpha-1 (\"Red Right Hand\")"],
		"alpha1text": ["Mobile Task Force Alpha-1 is a task force that reports directly to the O5 Council and is used in situations that require the strictest operational security. The task force consists of the Foundation's best and most loyal operatives. Further information regarding MTF Alpha-1 is classified Level 5."],
		"alpha1scp": ["SCP-2271, SCP-3434"],
		"alpha1url": ["http://scp-wiki.wdfiles.com/local--resized-images/task-forces/Alpha1.png/small.jpg"],
		"alpha4": "FIM Alpha-4 (\"Pony Express\")",
		"alpha4text": ["Mobile Task Force Alpha-4 consists primarily of personnel trained to act as undercover employees and specialize in tracking, intercepting, and securing anomalous objects sent through postal and package delivery services worldwide."],
		"alpha4scp": ["SCP-111, SCP-130, SCP-360, SCP-2177, SCP-2577, SCP-2752"],
		"alpha4url": ["http://scp-wiki.wdfiles.com/local--resized-images/task-forces/Alpha4.png/small.jpg"],
		"alpha9": "MTF Alpha-9 (\"Last Hope\")",
		"alpha9text": ["The reborn Omega-7. A Mobile Task Force explicitly intended to train and utilize humanoid SCP objects in the field."],
		"alpha9scp": ["Nothing"],
		"alpha9url": ["http://scp-wiki.wdfiles.com/local--resized-images/task-forces/alpha9alt.png/small.jpg"],
		"beta7": ["MTF Beta-7 (\"Maz Hatters\")"],
		"beta7text": ["Mobile Task Force Beta-7 specializes in the acquisition and containment of anomalies exhibiting extreme biological, chemical, or radiological hazards as well as the rapid containment and cleanup of areas affected by such anomalies. This includes the planning and deployment of contingencies for wide-area or pandemic spread of anomalous disease agents or other contagious phenomena."],
		"beta7scp": ["SCP-400, SCP-550, SCP-1280, SCP-1393, SCP-2133, SCP-2376, SCP-2438, SCP-2810, SCP-3016"],
		"beta7url": ["http://scp-wiki.wdfiles.com/local--resized-images/task-forces/Beta7.png/small.jpg"],
		"gamma5": ["MTF Gamma-5 (\"Red Herrings\")"],
		"gamma5text": ["Mobile Task Force Gamma-5 specializes in preventing the dissemination of knowledge of anomalous events or phenomena in cases where initial suppression efforts have proven ineffective or insufficient, or in cases where such knowledge has already reached critical levels of public exposure. This includes the research and deployment of experimental amnestics as well as memory fabrication procedures."],
		"gamma5scp": ["SCP-1086, SCP-1110, SCP-1460, SCP-1532, SCP-1548, SCP-1570, SCP-1618, SCP-1670, SCP-2105, SCP-2342, SCP-2631, SCP-3339"],
		"gamma5url": ["http://scp-wiki.wdfiles.com/local--resized-images/task-forces/Gamma5b.png/small.jpg"],
		"gamma6": ["MTF Gamma-6 (\"Deep Feeders\")"],
		"gamma6text": ["Mobile Task Force Gamma-6 specializes in the investigation and tracking of deep-sea or oceanic anomalies."],
		"gamma6scp": ["SCP-169, SCP-879, SCP-1264, SCP-1409, SCP-2120, SCP-2770, SCP-2956, SCP-3069"],
		"gamma6url": ["http://scp-wiki.wdfiles.com/local--resized-images/task-forces/Gamma6.png/small.jpg"],
		"gamma13": ["MTF Gamma-13 (\"Asimov's Lawbringers\")"],
		"gamma13text": ["Mobile Task Force Gamma-13 specializes in the investigation, tracking, and apprehension of anomalous objects, persons, and entities associated with GoI-1115 (Anderson Robotics). This includes identification of Anderson customers, location of Anderson products and conduction of raids on Anderson offices."],
		"gamma13scp": ["SCP-2306, SCP-2806, SCP-2906, SCP-3560"],
		"gamma13url": ["http://scp-wiki.wdfiles.com/local--resized-images/task-forces/Gamma13.png/small.jpg"],
		"delta5": ["MTF Delta-5 (\"Front Runners\")"],
		"delta5text": ["Mobile Task Force Delta-5 is comprised of multiple autonomous deep-cover cells specializing in the identification and pre-emptive acquisition of anomalous objects and entities of interest to other Groups of Interest."],
		"delta5scp": ["SCP-185, SCP-472, SCP-1139"],
		"delta5url": ["http://scp-wiki.wdfiles.com/local--resized-images/task-forces/Delta5.png/small.jpg"],
		"epsilon6": ["MTF Epsilon-6 (\"Village Idiots\")"],
		"epsilon6text": ["Specializes in the investigation, containment, and subsequent cleanup of anomalies in rural and suburban environments."],
		"epsilon6scp": ["SCP-2477, SCP-2480, SCP-2561, SCP-2815, SCP-3322, SCP-3449, SCP-3845, Undefined"],
		"epsilon6url": ["http://scp-wiki.wdfiles.com/local--resized-images/task-forces/Epsilon6village.png/small.jpg"],
		"epsilon9": ["MTF Epsilon-9 (\"Fire Eaters\")"],
		"epsilon9text": ["Epsilon-9 specializes in the use of incendiary weaponry and operations in high-temperature environments."],
		"epsilon9scp": ["SCP-165, SCP-262, SCP-968, SCP-2340, SCP-3205"],
		"epsilon9url": ["http://scp-wiki.wdfiles.com/local--resized-images/task-forces/epsilon9.png/small.jpg"],
		"epsilon11": ["MTF Epsilon-11 (\"Nine-Tailed Fox\")"],
		"epsilon11text": ["Mobile Task Force Epsilon-11 handles internal security for the SCP Foundation, under oversight by MTF Alpha-1. They are a special ops force deployed to Foundation Sites when standard protocols fail and multiple breaches are imminent. As such, most of their operations are classified."],
		"epsilon11scp": ["SCP-2139, SCP-2479, SCP-3030"],
		"epsilon11url": ["http://scp-wiki.wdfiles.com/local--resized-images/task-forces/Epsilon11.png/small.jpg"],
		"zeta9": ["MTF Zeta-9 (\"Mole Rats\")"],
		"zeta9text": ["Mobile Task Force Zeta-9 specializes in the investigation, exploration, and containment of underground or enclosed areas exhibiting anomalous phenomena, particularly those with inconsistent topography or unstable spacetime."],
		"zeta9scp": ["SCP-184, SCP-455, SCP-835, SCP-1162, SCP-1730, SCP-2518, SCP-2591, SCP-2955, SCP-3066, SCP-3512, SCP-3667"],
		"zeta9url": ["http://scp-wiki.wdfiles.com/local--resized-images/task-forces/Zeta9.png/small.jpg"],
		"eta10": ["MTF Eta-10 (\"See No Evil\")"],
		"eta10text": ["Mobile Task Force Eta-10 specializes in the investigation, acquisition, and initial containment of objects or entities exhibiting visual cognitohazards, visual memetic agents, or otherwise require indirect or alternative observation in order to safely handle."],
		"eta10scp": ["SCP-020, SCP-125, SCP-571, SCP-904, SCP-1561, SCP-2136, SCP-2140, SCP-2155, SCP-2828, SCP-3393, SCP-3519"],
		"eta10url": ["http://scp-wiki.wdfiles.com/local--resized-images/task-forces/Eta10.png/small.jpg"],
		"eta11": ["MTF Eta-11 (\"Savage Beasts\")"],
		"eta11text": ["Mobile Task Force Eta-11 specializes in the investigation, acquisition, and containment of auditory and musical anomalies, including any auditory cognitohazards or sound-based anomalous threats."],
		"eta11scp": ["SCP-1687, SCP-1844, SCP-2402, SCP-2828, SCP-3447, SCP-3519"],
		"eta11url": ["http://scp-wiki.wdfiles.com/local--resized-images/task-forces/Eta11.png/small.jpg"],
		"theta4": ["MTF Theta-4 (\"Gardeners\")"],
		"theta4text": ["Mobile Task Force Theta-4 specializes in the acquisition and containment of plant or plant-like anomalous objects and entities, especially fieldwork involving wide-spread infestations of such anomalies."],
		"theta4scp": ["SCP-628, SCP-1147, SCP-1255, SCP-1262, SCP-1717, SCP-2108, SCP-3215"],
		"theta4url": ["http://scp-wiki.wdfiles.com/local--resized-images/task-forces/Theta4.png/small.jpg"],
		"theta90": ["MTF Theta-90 (\"Angle Grinders\")"],
		"theta90text": ["Mobile Task Force Theta-90 deals with anomalous topologies, geometries, and similar mathematical problem areas."],
		"theta90scp": ["SCP-1707, SCP-3307"],
		"theta90url": ["http://scp-wiki.wdfiles.com/local--resized-images/task-forces/theta-90-patch.png/small.jpg"],
		"iota10": ["MTF Iota-10 (\"Damn Feds\")"],
		"iota10text": ["Mobile Task Force Iota-10 maintains undercover operatives in various international, federal, and provincial law enforcement agencies and specializes in facilitating the transfer of anomalous evidence and objects into Foundation control as well as the transfer of jurisdiction over anomalous event locations from local law enforcement to Foundation containment and response teams."],
		"iota10scp": ["SCP-210, SCP-437, SCP-1243, SCP-1359, SCP-2036, SCP-2578, SCP-2890, SCP-2942, SCP-3117, SCP-3155, SCP-3458, SCP-3183"],
		"iota10url": ["http://scp-wiki.wdfiles.com/local--resized-images/task-forces/Iota10.png/small.jpg"],
		"kappa10": ["MTF Kappa-10 (\"Skynet\")"],
		"kappa10text": ["Mobile Task Force Kappa-10 is a temporary designation until such time it is either officially dissolved or sanctioned. It is strictly tasked in investigating and engaging 'cyber-anomalies' using a combination of virtual agents (AICs) and Foundation researchers to track, neutralize, and/or contain such intangible threats."],
		"kappa10scp": ["SCP-2522, SCP-2806, SCP-2987, SCP-3090, SCP-3323, SCP-3959"],
		"kappa10url": ["http://scp-wiki.wdfiles.com/local--resized-images/task-forces/Kappa10.png/small.jpg"],
		"lambda4": ["MTF Lambda-4 (\"Birdwatchers\")"],
		"lambda4text": ["Mobile Task Force Lambda-4 specializes in the identification, tracking, and containment of airborne biological anomalies, especially anomalous avian organisms."],
		"lambda4scp": ["SCP-514, SCP-1476, SCP-1505, SCP-1560, SCP-2760, SCP-2967"],
		"lambda4url": ["http://scp-wiki.wdfiles.com/local--resized-images/task-forces/Lambda4.png/small.jpg"],
		"lambda5": ["MTF Lambda-5 (\"White Rabbits\")"],
		"lambda5text": ["Mobile Task Force Lambda-5 specializes in traversing unstable, surreal, and controlled reality, and containing potentially dangerous persons and artifacts capable of manipulating space and time."],
		"lambda5scp": ["SCP-2446, SCP-3087"],
		"lambda5url": ["http://scp-wiki.wdfiles.com/local--resized-images/task-forces/Lambda5.png/small.jpg"],
		"mu3": ["MTF Mu-3 (\"Highest Bidders\")"],
		"mu3text": ["Mobile Task Force Mu-3 is dedicated to monitoring GoI 'Marshall, Carter & Dark Ltd'. Through the combined efforts of undercover agents and covert-ops specialists, their objective is: identifying objects of interest in possession of Marshall, Carter and Dark; isolating opportunities to recover these objects; and, ultimately achieving their containment."],
		"mu3scp": ["SCP-2423, SCP-2463, SCP-2818"],
		"mu3url": ["http://scp-wiki.wdfiles.com/local--resized-images/task-forces/Mu3.png/small.jpg"],
		"mu4": ["MTF Mu-4 (\"Debuggers\")"],
		"mu4text": ["Mobile Task Force Mu-4 specializes in the identification, tracking, retrieval, and containment of electronic devices and transmissions, especially anomalous computers and network-related anomalies. This includes the investigation of internet sites suspected of anomalous capabilities or involved in anomalous events."],
		"mu4scp": ["SCP-155, SCP-892, SCP-896, SCP-1290, SCP-1866, SCP-2160, SCP-2223, SCP-2698, SCP-2738, SCP-2876, SCP-2890, SCP-3030, SCP-3045, SCP-3089, SCP-3101, SCP-3334, SCP-3858"],
		"mu4url": ["http://scp-wiki.wdfiles.com/local--resized-images/task-forces/Mu4.png/small.jpg"],
		"mu13": ["MTF Mu-13 (\"Ghostbusters\")"],
		"mu13text": ["Mobile Task Force Mu-13 specializes in the tracking, analysis, and containment of incorporeal or intangible manifestations and entities, particularly those believed to be sentient, sapient, or otherwise intelligent and adaptive."],
		"mu13scp": ["SCP-128, SCP-460, SCP-1036, SCP-2227, SCP-3371"],
		"mu13url": ["http://scp-wiki.wdfiles.com/local--resized-images/task-forces/Mu13.png/small.jpg"],
		"nu7": ["MTF Nu-7 (\"Hammer Down\")"],
		"nu7text": ["Armed Mobile Task Force Nu-7 is a battalion-strength force consisting of three company-sized elements of special operations infantry forces, a light armored vehicle company, tank platoon, helicopter squadron, chemical-biological-radiological-nuclear (CBRN) platoon, combat engineer platoon, nuclear weapon specialist (NWS) squad, plus additional combat specialist and support personnel. AMTF Nu-7 is based primarily out of Armed Bio-Containment Area-14 and is tasked with responding to incidents involving loss of communication with major Foundation facilities under circumstances wherein a site-wide breach, enemy compromise, or other similarly catastrophic event is suspected."],
		"nu7scp": ["SCP-939, SCP-1105, SCP-1943, SCP-2128, SCP-2546, SCP-2660, SCP-2706, SCP-2803, SCP-3221"],
		"nu7url": ["http://scp-wiki.wdfiles.com/local--resized-images/task-forces/Nu7.png/small.jpg"],
		"omicron": ["MTF Omicron Rho (\"The Dream Team\")"],
		"omicrontext": ["The Foundation has discovered the method of becoming Oneiroi, and now with this power are more capable of containing them. For decades they teach their agents the technique that allows one consciousness to join another’s. The few mentally hardened individuals that succeed are organized into a task force. The first of these was Mobile Task Force Omicron Rho."],
		"omicronscp": ["SCP-1394, SCP-2144, SCP-2235, SCP-2603, SCP-2934, SCP-2942, SCP-3060"],
		"omicronurl": ["http://scp-wiki.wdfiles.com/local--resized-images/task-forces/OmicronR.png/small.jpg"],
		"pi": ["MTF Pi-1 (\"City Slickers\")"],
		"pitext": ["Mobile Task Force Pi-1 specializes in the investigation, containment, and subsequent cleanup of anomalies in densely-populated urban environments, particularly in the New York metropolitan area."],
		"piscp": ["SCP-274, SCP-602, SCP-1155, SCP-1219, SCP-1388, SCP-2890, SCP-2990, SCP-3335, SCP-3360"],
		"piurl": ["http://scp-wiki.wdfiles.com/local--resized-images/task-forces/Pi1.png/small.jpg"],
		"rho1": ["MTF Rho-1 (\"The Professors\")"],
		"rho1text": ["Mobile Task Force Rho-1 specializes in the acquisition, containment, and transport of anomalies related to Group of Interest Alpha-388, \"Alexylva University\". With the reduction of the threat posed by the specific GoI, the MTF has expanded its focus to any and all containment for anomalous academic endeavors."],
		"rho1scp": ["SCP-877, SCP-1546"],
		"rho1url": ["http://scp-wiki.wdfiles.com/local--resized-images/task-forces/rho1.png/small.jpg"],
		"rho9": ["MTF Rho-9 (\"Technical Support\")"],
		"rho9text": ["Mobile Task Force Rho-9 handles computer security for the Foundation. When memetic kill agents can lurk throughout the data structure, this is no simple task."],
		"rho9scp": ["SCP-2234"],
		"rho9url": ["http://scp-wiki.wdfiles.com/local--resized-images/task-forces/Rho9.png/small.jpg"],
		"rho19": ["MTF Rho-19 (\"Cythereans\")"],
		"rho19text": ["Mobile Task Force Rho-19 has been sent to Venus, in the hopes to establish a Foundation presence where there may be considerable anomalous activity."],
		"rho19scp": ["SCP-2474"],
		"rho19url": ["http://scp-wiki.wdfiles.com/local--resized-images/task-forces/Rho19.png/small.jpg"],
		"sigma3": ["MTF Sigma-3 (\"Bibliographers\")"],
		"sigma3text": ["Mobile Task Force Sigma-3 is charged with exploring, understanding, and eventually containing the vast otherworldly location of the Wanderers' Library."],
		"sigma3scp": ["SCP-472, SCP-1591, SCP-2975, SCP-3591"],
		"sigma3url": ["http://scp-wiki.wdfiles.com/local--resized-images/task-forces/Sigma3.png/small.jpg"],
		"tau5": ["MTF Tau-5 (\"Samsara\")"],
		"tau5text": ["Immortal cyborg clones created from the flesh of a dead god, Tau-5 utilizes esoteric and experimental Foundation weaponry to investigate and contain thaumaturgic, magical, and psionic threats."],
		"tau5scp": ["SCP-1730, SCP-2673, SCP-2621, SCP-2970, SCP-3780"],
		"tau5url": ["http://scp-wiki.wdfiles.com/local--resized-images/task-forces/Tau5.png/small.jpg"],
		"psi7": ["MTF Psi-7 (\"Home Improvement\")"],
		"psi7text": ["Mobile Task Force Psi-7 specializes in the undercover investigation, containment, and/or demolition of anomalous buildings or buildings affected by anomalies, particularly residential homes in populated areas. This includes the acquisition or transfer of affected buildings to Foundation control as well as initial observation and documentation of such buildings prior to transfer to local containment teams for long-term or ongoing containment."],
		"psi7scp": ["SCP-574, SCP-744, SCP-1452, SCP-1684, SCP-1967, SCP-2215, SCP-2281, SCP-2311, SCP-2407, SCP-2426, SCP-2490, SCP-2891, SCP-2975, SCP-3050"],
		"psi7url": ["http://scp-wiki.wdfiles.com/local--resized-images/task-forces/Psi7.png/small.jpg"],
		"psi8": ["MTF Psi-8 (\"The Silencers\")"],
		"psi8text": ["Mobile Task Force Psi-8 specializes in the investigation, tracking, containment and/or destruction of individuals suspected to be capable of or having been affected by reanimation anomalies, as well as investigating suspected cases of communication with deceased individuals. This includes the severing of devices intended to allow communication with individuals buried alive, such as bells, pipes, and phones, as well as detainment and interrogation of individuals claiming to have had contact with deceased individuals."],
		"psi8scp": ["SCP-565, SCP-2158, SCP-2922, SCP-3591"],
		"psi8url": ["http://scp-wiki.wdfiles.com/local--resized-images/task-forces/psi8.png/small.jpg"],
		"omega0": ["MTF Omega-0 (\"Ará Orún\")"],
		"omega0text": ["The \"saints\" of MTF Omega-0 are informational constructs with the memories of deceased Foundation personnel able to manifest through access of the Foundation's intranet terminals. Using Identity Warfare Training (IWT) they protect their living comrades against informational threats and entities. The existence of MTF ω-0 is unknown to most or all of the living members of the Foundation."],
		"omega0scp": ["SCP-1463, SCP-2111, SCP-2759, SCP-3664"],
		"omega0url": ["http://scp-wiki.wdfiles.com/local--resized-images/task-forces/Omega0.png/small.jpg"],
		"omega7": ["MTF Omega-7 (\"Pandora's Box\")"],
		"omega7text": ["~~Mobile Task Force Omega-7 is an experimental task force specializing in the acquisition and containment of anomalies utilizing cooperative anomalous humanoid entities, particularly SCP-076 and SCP-105.~~ Mobile Task Force Omega-7 has been disbanded and decommissioned; this entry is to be deleted by order of the Records and Information Security Administration."],
		"omega7scp": ["~~SCP-076~~, ~~SCP-105~~, ~~SCP-657~~, SCP-175, SCP-354"],
		"omega7url": ["http://scp-wiki.wdfiles.com/local--resized-images/task-forces/Omega7.jpg/small.jpg"],
		"omega12": ["MTF Omega-12 (\"Achilles' Heels\")"],
		"omega12text": ["A task force composed of reality bending Foundation personnel from an alternate universe. Omega-12 is tasked with capturing SCP-3480-2 instances, guarding the many entities imprisoned in Area-13, and hunting down powerful uncontained reality benders elsewhere."],
		"omega12scp": ["SCP-3480, SCP-3221, SCP-3155, SCP-3797-ARC"],
		"omega12url": ["http://scp-wiki.wdfiles.com/local--resized-images/task-forces/omega12.png/small.jpg"],
		"stigma9": ["MTF Stigma-9 (\"Evolved from Naturally Occurring Gears, Levers and Pulleys\")"],
		"stigma9text": ["—Historically, the Church of the Broken God had always prided itself on its artificiality - that its faith is proven with tangible artifacts and physical devices of miracles. So, when the time came to destabilize the Church, the Foundation put forth a team of forgers, and Stigma-9 was it."],
		"stigma9scp": ["SCP-3341, SCP-3221"],
		"stigma9url": ["http://scp-wiki.wdfiles.com/local--resized-images/task-forces/stigma9.png/small.jpg"]
	}],
	"fr": [{
		"mission_text": ["Description: "],
		"scp_list": ["Objets confinés :"],
		"alpha1": ["FIM Alpha-1 (\"Red Right Hand\")"],
		"alpha1text": ["La Force d'Intervention Mobile Alpha-1 répond directement du Conseil O5 et est utilisée dans des situations nécessitant la plus stricte sécurité. Elle est composée des meilleurs et des plus loyaux opérateurs de la Fondation. Toute information supplémentaire concernant la Force d'Intervention Mobile Alpha-1 est classée Niveau 5."],
		"alpha1scp": ["SCP-2271, SCP-3434"],
		"alpha1url": ["http://scp-wiki.wdfiles.com/local--resized-images/task-forces/Alpha1.png/small.jpg"],
		"alpha4": "FIM Alpha-4 (\"Pony Express\")",
		"alpha4text": ["La Force d'Intervention Mobile Alpha-4 est composée de personnel entraîné à agir sous couverture en tant qu'employés et est spécialisée dans le suivi et la récupération d'objets anormaux envoyés par des services postaux publics ou privés."],
		"alpha4scp": ["SCP-111, SCP-130, SCP-360, SCP-2177, SCP-2577, SCP-2752"],
		"alpha4url": ["http://scp-wiki.wdfiles.com/local--resized-images/task-forces/Alpha4.png/small.jpg"],
		"alpha9": "FIM Alpha-9 (\"Last Hope\")",
		"alpha9text": ["La nouvelle Omega-7. Une Force d'Intervention Mobile spécialement conçue pour former des objets SCP humanoïdes afin de les utiliser sur le terrain."],
		"alpha9scp": ["Nothing"],
		"alpha9url": ["http://scp-wiki.wdfiles.com/local--resized-images/task-forces/alpha9alt.png/small.jpg"],
		"beta7": ["FIM Beta-7 (\"Maz Hatters\")"],
		"beta7text": ["La Force d'Intervention Mobile Beta-7 est spécialisée dans l'acquisition et le confinement d'anomalies présentant un extrême danger biologique, chimique ou radiologique aussi bien que le confinement rapide et le nettoyage des zones affectées par ces anomalies. Cela inclut la préparation et le déploiement de solutions pour contrer sur de grandes zones la propagation pandémique d'une maladie anormale ou un autre phénomène contagieux."],
		"beta7scp": ["SCP-400, SCP-550, SCP-1280, SCP-1393, SCP-2133, SCP-2376, SCP-2438, SCP-2810, SCP-3016"],
		"beta7url": ["http://scp-wiki.wdfiles.com/local--resized-images/task-forces/Beta7.png/small.jpg"],
		"gamma5": ["FIM Gamma-5 (\"Red Herrings\")"],
		"gamma5text": ["La Force d'Intervention Mobile Gamma-5 est spécialisée dans la prévention de la dissémination d'informations sur des événements ou phénomènes anormaux dans le cas où les efforts de suppression initiaux se sont montrés inefficaces ou insuffisants, ou si ces informations ont déjà atteint un niveau critique de connaissance publique. Cela inclut la recherche et le déploiement d'amnésiques expérimentaux aussi bien que la procédure de création de faux souvenirs."],
		"gamma5scp": ["SCP-1086, SCP-1110, SCP-1460, SCP-1532, SCP-1548, SCP-1570, SCP-1618, SCP-1670, SCP-2105, SCP-2342, SCP-2631, SCP-3339"],
		"gamma5url": ["http://scp-wiki.wdfiles.com/local--resized-images/task-forces/Gamma5b.png/small.jpg"],
		"gamma6": ["FIM Gamma-6 (\"Deep Feeders\")"],
		"gamma6text": ["La Force d'Intervention Mobile Gamma-6 est spécialisée dans la surveillance et la traque de différents SCP océaniques ou abyssaux."],
		"gamma6scp": ["SCP-169, SCP-879, SCP-1264, SCP-1409, SCP-2120, SCP-2770, SCP-2956, SCP-3069"],
		"gamma6url": ["http://scp-wiki.wdfiles.com/local--resized-images/task-forces/Gamma6.png/small.jpg"],
		"gamma13": ["FIM Gamma-13 (\"Asimov's Lawbringers\")"],
		"gamma13text": ["La Force d’Intervention Mobile Gamma-13 est spécialisée dans la recherche, la traque et l’acquisition d’objets, personnes ou entités anormaux associés au GdI-1115 (Anderson Robotics). Cela inclut l’identification des clients d’Anderson, la localisation de produits Anderson, et les raids sur leurs installations."],
		"gamma13scp": ["SCP-2306, SCP-2806, SCP-2906, SCP-3560"],
		"gamma13url": ["http://scp-wiki.wdfiles.com/local--resized-images/task-forces/Gamma13.png/small.jpg"],
		"delta5": ["FIM Delta-5 (\"Front Runners\")"],
		"delta5text": ["La Force d'Intervention Mobile Delta-5 est composée de multiples cellules autonomes agissant sous couverture et spécialisées dans l'identification ainsi que l'acquisition d'objets anormaux et d'entités d'intérêt au détriment d'autres Groupes d’Intérêt."],
		"delta5scp": ["SCP-185, SCP-472, SCP-1139"],
		"delta5url": ["http://scp-wiki.wdfiles.com/local--resized-images/task-forces/Delta5.png/small.jpg"],
		"epsilon6": ["FIM Epsilon-6 (\"Village Idiots\")"],
		"epsilon6text": ["Spécialisée dans la recherche, le confinement et l'élimination des traces de passage d'anomalies dans les milieux ruraux et suburbains."],
		"epsilon6scp": ["SCP-2477, SCP-2480, SCP-2561, SCP-2815, SCP-3322, SCP-3449, SCP-3845, Undefined"],
		"epsilon6url": ["http://scp-wiki.wdfiles.com/local--resized-images/task-forces/Epsilon6village.png/small.jpg"],
		"epsilon9": ["FIM Epsilon-9 (\"Fire Eaters\")"],
		"epsilon9text": ["La Epsilon-9 se spécialise dans l’emploi d’armes incendiaires ainsi que dans les opérations en milieu à haute température."],
		"epsilon9scp": ["SCP-165, SCP-262, SCP-968, SCP-2340, SCP-3205"],
		"epsilon9url": ["http://scp-wiki.wdfiles.com/local--resized-images/task-forces/epsilon9.png/small.jpg"],
		"epsilon11": ["FIM Epsilon-11 (\"Nine-Tailed Fox\")"],
		"epsilon11text": ["La Force d’Intervention Mobile Epsilon-11 gère la sécurité interne de la Fondation, sous la direction de la FIM Alpha-1. Ils sont des forces spéciales déployées sur des installations de la Fondation lorsque les protocoles de confinement standards échouent et que de multiples brèches sont imminentes. Par conséquence, la plupart de leurs opérations sont classifiées."],
		"epsilon11scp": ["SCP-2139, SCP-2479, SCP-3030"],
		"epsilon11url": ["http://scp-wiki.wdfiles.com/local--resized-images/task-forces/Epsilon11.png/small.jpg"],
		"zeta9": ["FIM Zeta-9 (\"Mole Rats\")"],
		"zeta9text": ["La Force d'Intervention Mobile Zeta-9 est spécialisée dans la surveillance, l'exploration, et le confinement de zones closes ou souterraines présentant des phénomènes anormaux, en particulier ceux avec une topographie illogique et un espace-temps instable."],
		"zeta9scp": ["SCP-184, SCP-455, SCP-835, SCP-1162, SCP-1730, SCP-2518, SCP-2591, SCP-2955, SCP-3066, SCP-3512, SCP-3667"],
		"zeta9url": ["http://scp-wiki.wdfiles.com/local--resized-images/task-forces/Zeta9.png/small.jpg"],
		"eta10": ["FIM Eta-10 (\"See No Evil\")"],
		"eta10text": ["La Force d'Intervention Mobile Eta-10 est spécialisée dans la surveillance, l'acquisition et le confinement initial d'objets ou d'entités présentant un danger informatif visuel, un agent mémétique visuel, ou tout autre chose requérant une observation alternative ou indirecte pour être manipulée sans danger."],
		"eta10scp": ["SCP-020, SCP-125, SCP-571, SCP-904, SCP-1561, SCP-2136, SCP-2140, SCP-2155, SCP-2828, SCP-3393, SCP-3519"],
		"eta10url": ["http://scp-wiki.wdfiles.com/local--resized-images/task-forces/Eta10.png/small.jpg"],
		"eta11": ["FIM Eta-11 (\"Savage Beasts\")"],
		"eta11text": ["La Force d’Intervention Mobile Eta-11 est spécialisée dans la recherche, l’acquisition et le confinement d’anomalies auditives et musicales, ce qui inclut tout danger informatif auditif ou basé sur le son."],
		"eta11scp": ["SCP-1687, SCP-1844, SCP-2402, SCP-2828, SCP-3447, SCP-3519"],
		"eta11url": ["http://scp-wiki.wdfiles.com/local--resized-images/task-forces/Eta11.png/small.jpg"],
		"theta4": ["FIM Theta-4 (\"Gardeners\")"],
		"theta4text": ["La Force d'Intervention Mobile Theta-4 est spécialisée dans l'acquisition et le confinement d'objets et d'entités végétaux ou similaires à des végétaux, en particulier le travail sur le terrain impliquant la propagation d'une infestation de ces anomalies."],
		"theta4scp": ["SCP-628, SCP-1147, SCP-1255, SCP-1262, SCP-1717, SCP-2108, SCP-3215"],
		"theta4url": ["http://scp-wiki.wdfiles.com/local--resized-images/task-forces/Theta4.png/small.jpg"],
		"theta90": ["FIM Theta-90 (\"Angle Grinders\")"],
		"theta90text": ["La Force d’Intervention Mobile Theta-90 s’occupe des zones affectées par des topologies, géométries, ou problèmes mathématiques anormaux."],
		"theta90scp": ["SCP-1707, SCP-3307"],
		"theta90url": ["http://scp-wiki.wdfiles.com/local--resized-images/task-forces/theta-90-patch.png/small.jpg"],
		"iota10": ["FIM Iota-10 (\"Damn Feds\")"],
		"iota10text": ["La Force d'Intervention Mobile Iota-10 maintient des opérations sous couverture dans de nombreuses agences des forces de l'ordre internationales, fédérales ou provinciales et est spécialisée dans le transfert d'objets ou pièces à conviction anormaux sous le contrôle de la Fondation aussi bien que le statut juridique des lieux qui concernent des événements anormaux, des forces de l'ordre aux équipes de confinements et de réponse de la Fondation."],
		"iota10scp": ["SCP-210, SCP-437, SCP-1243, SCP-1359, SCP-2036, SCP-2578, SCP-2890, SCP-2942, SCP-3117, SCP-3155, SCP-3458, SCP-3183"],
		"iota10url": ["http://scp-wiki.wdfiles.com/local--resized-images/task-forces/Iota10.png/small.jpg"],
		"kappa10": ["FIM Kappa-10 (\"Skynet\")"],
		"kappa10text": ["La Force d’Intervention Mobile Kappa-10 est une désignation temporaire en attendant sa dissolution ou son officialisation. Elle est strictement chargée de rechercher et d’engager des ‘cyber-anomaliées’, et est constituée à la fois d’agents virtuels (IAA) et de chercheurs de la Fondation. Son rôle est de traquer, neutraliser et/ou confiner des menaces virtuelles."],
		"kappa10scp": ["SCP-2522, SCP-2806, SCP-2987, SCP-3090, SCP-3323, SCP-3959"],
		"kappa10url": ["http://scp-wiki.wdfiles.com/local--resized-images/task-forces/Kappa10.png/small.jpg"],
		"lambda4": ["FIM Lambda-4 (\"Birdwatchers\")"],
		"lambda4text": ["La Force d'Intervention Mobile Lambda-4 est spécialisée dans l'identification, la traque, et le confinement d'anomalies biologiques transmissibles par l'air, en particulier les anomalies aviaires."],
		"lambda4scp": ["SCP-514, SCP-1476, SCP-1505, SCP-1560, SCP-2760, SCP-2967"],
		"lambda4url": ["http://scp-wiki.wdfiles.com/local--resized-images/task-forces/Lambda4.png/small.jpg"],
		"lambda5": ["FIM Lambda-5 (\"White Rabbits\")"],
		"lambda5text": ["La Force d'Intervention Mobile Lambda-5 est spécialisée dans la traversée de réalités instables, surréelles ou contrôlées de quelque façon, ainsi que le confinement de personnes et artefacts potentiellement dangereux capables de manipuler l'espace et le temps."],
		"lambda5scp": ["SCP-2446, SCP-3087"],
		"lambda5url": ["http://scp-wiki.wdfiles.com/local--resized-images/task-forces/Lambda5.png/small.jpg"],
		"mu3": ["FIM Mu-3 (\"Highest Bidders\")"],
		"mu3text": ["La Force d’Intervention Mobile Mu-3 est dédiée à la surveillance du GdI ‘Marshall, Carter & Dark LLP’ Grâce aux efforts combinés d’agents sous couverture et de spécialistes de la récupération, leur objectif est : identifier les objets d’intérêts en possession de Marshall, Carter and Dark ; se créer l’occasion de récupérer ces objets ; et finalement les confiner."],
		"mu3scp": ["SCP-2423, SCP-2463, SCP-2818"],
		"mu3url": ["http://scp-wiki.wdfiles.com/local--resized-images/task-forces/Mu3.png/small.jpg"],
		"mu4": ["FIM Mu-4 (\"Debuggers\")"],
		"mu4text": ["La Force d'Intervention Mobile Mu-4 est spécialisée dans l'identification, la traque, la récupération et le confinement d'appareils électroniques et des transmissions, en particulier les ordinateurs anormaux et les anomalies réseaux. Cela inclut la surveillance des sites web suspectés de capacités anormales ou impliquant des événements anormaux."],
		"mu4scp": ["SCP-155, SCP-892, SCP-896, SCP-1290, SCP-1866, SCP-2160, SCP-2223, SCP-2698, SCP-2738, SCP-2876, SCP-2890, SCP-3030, SCP-3045, SCP-3089, SCP-3101, SCP-3334, SCP-3858"],
		"mu4url": ["http://scp-wiki.wdfiles.com/local--resized-images/task-forces/Mu4.png/small.jpg"],
		"mu13": ["FIM Mu-13 (\"Ghostbusters\")"],
		"mu13text": ["La Force d'Intervention Mobile Mu-13 est spécialisée dans la traque, l'analyse, et le confinement d'entités et de manifestations incorporelles ou immatérielles, en particulier les entités conscientes, intelligente ou adaptatives."],
		"mu13scp": ["SCP-128, SCP-460, SCP-1036, SCP-2227, SCP-3371"],
		"mu13url": ["http://scp-wiki.wdfiles.com/local--resized-images/task-forces/Mu13.png/small.jpg"],
		"nu7": ["FIM Nu-7 (\"Hammer Down\")"],
		"nu7text": ["La Force d'Intervention Mobile Armée Nu-7 est un bataillon de la taille de trois compagnies d'éléments des forces spéciales d’infanterie, avec des véhicules légers, un peloton de chars d'assauts, un escadron d'hélicoptères, un peloton équipé pour les menaces chimiques-biologiques-radiologiques-nucléaires (CBRN), un peloton d'ingénieurs de combat, une équipe de spécialistes des armes nucléaires (SAN), des spécialistes du combat supplémentaire et du personnel de réserve. La FIMA Nu-7 est basée à proximité de la Zone de Bio-Confinement Armée-14, et est chargée de régler les incidents impliquant la perte des communications avec des installations entières de la Fondation dans des circonstances telles que des brèches de confinement majeures, des attaques ennemies, ou quand d'autres événements de cette ampleur sont suspectés."],
		"nu7scp": ["SCP-939, SCP-1105, SCP-1943, SCP-2128, SCP-2546, SCP-2660, SCP-2706, SCP-2803, SCP-3221"],
		"nu7url": ["http://scp-wiki.wdfiles.com/local--resized-images/task-forces/Nu7.png/small.jpg"],
		"omicron": ["FIM Omicron Rho (\"The Dream Team\")"],
		"omicrontext": ["La Fondation a découvert la méthode pour devenir Oneiroi, et utilise désormais cette capacité pour les confiner plus efficacement. Des décennies durant, ils ont appris à leurs agents les techniques permettant de rejoindre la conscience d’un autre. Les quelques individus ayant réussi sont organisé dans une force d’intervention. La première d’entre elles était la Force d’Intervention Mobile Omicron Rho."],
		"omicronscp": ["SCP-1394, SCP-2144, SCP-2235, SCP-2603, SCP-2934, SCP-2942, SCP-3060"],
		"omicronurl": ["http://scp-wiki.wdfiles.com/local--resized-images/task-forces/OmicronR.png/small.jpg"],
		"pi": ["FIM Pi-1 (\"City Slickers\")"],
		"pitext": ["La Force d'Intervention Mobile Pi-1 est spécialisée dans la surveillance, le confinement et le nettoyage des anomalies dans des environnements urbains densément peuplés, en particulier dans la zone urbaine de New York."],
		"piscp": ["SCP-274, SCP-602, SCP-1155, SCP-1219, SCP-1388, SCP-2890, SCP-2990, SCP-3335, SCP-3360"],
		"piurl": ["http://scp-wiki.wdfiles.com/local--resized-images/task-forces/Pi1.png/small.jpg"],
		"rho1": ["FIM Rho-1 (\"The Professors\")"],
		"rho1text": ["La Force d'Intervention Mobile Rho-1 est spécialisée dans l'acquisition, le confinement, et le transport d'anomalies relatives au Groupes d'Intérêt Alpha-388, \"Université d'Alexylva\". Avec la réduction de la menace causée par ce GdI spécifique, la FIM a étendu ses activités à toutes les anomalies à but académique."],
		"rho1scp": ["SCP-877, SCP-1546"],
		"rho1url": ["http://scp-wiki.wdfiles.com/local--resized-images/task-forces/rho1.png/small.jpg"],
		"rho9": ["FIM Rho-9 (\"Technical Support\")"],
		"rho9text": ["La Force d’Intervention Mobile Rho-9 gère la sécurité informatique de la Fondation. Lorsque des agents mémétiques tueurs peuvent se cacher dans les données, ce n’est pas une tâche facile."],
		"rho9scp": ["SCP-2234"],
		"rho9url": ["http://scp-wiki.wdfiles.com/local--resized-images/task-forces/Rho9.png/small.jpg"],
		"rho19": ["FIM Rho-19 (\"Cythereans\")"],
		"rho19text": ["La Force d’Intervention Mobile Rho-19 a été envoyée sur Vénus, dans l’espoir de surveiller un endroit potentiellement lié à un grand nombre d’activités anormales."],
		"rho19scp": ["SCP-2474"],
		"rho19url": ["http://scp-wiki.wdfiles.com/local--resized-images/task-forces/Rho19.png/small.jpg"],
		"sigma3": ["FIM Sigma-3 (\"Bibliographers\")"],
		"sigma3text": ["La Force d’Intervention Mobile Sigma-3 est chargée d’explorer, comprendre et finalement confiner la localisation anormale connue sous le nom de Bibliothèque des Vagabonds."],
		"sigma3scp": ["SCP-472, SCP-1591, SCP-2975, SCP-3591"],
		"sigma3url": ["http://scp-wiki.wdfiles.com/local--resized-images/task-forces/Sigma3.png/small.jpg"],
		"tau5": ["FIM Tau-5 (\"Samsara\")"],
		"tau5text": ["Des clones cyborgs immortels créés à partir d’un dieu mort, Tau-5 utilise des moyens d’actions ésotériques et expérimentaux pour chercher et confiner des menaces thaumaturgiques, magiques et psioniques."],
		"tau5scp": ["SCP-1730, SCP-2673, SCP-2621, SCP-2970, SCP-3780"],
		"tau5url": ["http://scp-wiki.wdfiles.com/local--resized-images/task-forces/Tau5.png/small.jpg"],
		"psi7": ["FIM Psi-7 (\"Home Improvement\")"],
		"psi7text": ["La Force d'Intervention Mobile Psi-7 est spécialisée dans la surveillance sous couverture, le confinement, et/ou la démolition de bâtiments anormaux ou affectés par des anomalies, en particulier dans des zones résidentielles peuplées. Cela inclut l'acquisition du bâtiment affecté par la Fondation aussi bien que l'observation initiale et la documentation de tels bâtiments avant que les équipes de confinement locales n'établissent le confinement à long terme."],
		"psi7scp": ["SCP-574, SCP-744, SCP-1452, SCP-1684, SCP-1967, SCP-2215, SCP-2281, SCP-2311, SCP-2407, SCP-2426, SCP-2490, SCP-2891, SCP-2975, SCP-3050"],
		"psi7url": ["http://scp-wiki.wdfiles.com/local--resized-images/task-forces/Psi7.png/small.jpg"],
		"psi8": ["FIM Psi-8 (\"The Silencers\")"],
		"psi8text": ["La Force d'Intervention Mobile Psi-8 se spécialise dans l'investigation, le suivi, le confinement et/ou la destruction d'individus soupçonnés d'être capables ou d'avoir été affectés par des anomalies de réanimation, ainsi que dans l'investigation de cas suspects de communication avec des individus décédés. Cela comprend le débranchement des dispositifs destinés à permettre la communication avec les personnes enterrées vivantes, tels que les cloches, les tuyaux et les téléphones, ainsi que la détention et l'interrogatoire des personnes qui prétendent avoir été en contact avec des personnes décédées."],
		"psi8scp": ["SCP-565, SCP-2158, SCP-2922, SCP-3591"],
		"psi8url": ["http://scp-wiki.wdfiles.com/local--resized-images/task-forces/psi8.png/small.jpg"],
		"omega0": ["FIM Omega-0 (\"Ará Orún\")"],
		"omega0text": ["Les \"saints\" de la FIM Omega-0 sont des constructions informatives avec la mémoire du personnel décédé de la Fondation pouvant se manifester par l'accès aux terminaux intranet de la Fondation. Grâce à l'entraînement à la guerre d'identité (IWT), ils protègent leurs camarades vivants contre les menaces et les entités informationnelles. L'existence de la FIM ω-0 est inconnue de la plupart ou de tous les membres vivants de la Fondation."],
		"omega0scp": ["SCP-1463, SCP-2111, SCP-2759, SCP-3664"],
		"omega0url": ["http://scp-wiki.wdfiles.com/local--resized-images/task-forces/Omega0.png/small.jpg"],
		"omega7": ["FIM Omega-7 (\"Pandora's Box\")"],
		"omega7text": ["~~La Force d'Intervention Mobile Omega-7 est une force d'intervention expérimentale spécialisée dans l'acquisition et le confinement d'anomalies en utilisant les compétences d'anomalies humanoïdes coopératives, en particulier SCP-076 et SCP-105.~~ La Force d'Intervention Mobile Omega-7 a été dissoute. Cette entrée doit être enlevée sur ordre de l'Administration de la Sécurité de l'Information"],
		"omega7scp": ["~~SCP-076~~, ~~SCP-105~~, ~~SCP-657~~, SCP-175, SCP-354"],
		"omega7url": ["http://scp-wiki.wdfiles.com/local--resized-images/task-forces/Omega7.jpg/small.jpg"],
		"omega12": ["FIM Omega-12 (\"Achilles' Heels\")"],
		"omega12text": ["Une Force d'Intervention Mobile composé de membres du personnel de la Fondation provenant d'un autre univers. Omega-12 est chargé de capturer les instances SCP-3480-2, de surveiller les nombreuses entités emprisonnées dans la zone 13 et de traquer les puissants maîtres de la réalité non contenue ailleurs."],
		"omega12scp": ["SCP-3480, SCP-3221, SCP-3155, SCP-3797-ARC"],
		"omega12url": ["http://scp-wiki.wdfiles.com/local--resized-images/task-forces/omega12.png/small.jpg"],
		"stigma9": ["FIM Stigma-9 (\"Évolués à partir de Rouages, Leviers et Poulies Apparues Naturellement\")"],
		"stigma9text": ["Historiquement, l'Église du Dieu Brisé s'est toujours vantée de son artificialité - du fait que sa foi est prouvée par des artefacts tangibles et des générateurs de miracles physiques. Donc, lorsque l'heure fut venue de déstabiliser l'Église, la Fondation a réuni une équipe de faussaires, et Stigma-9 était née."],
		"stigma9scp": ["SCP-3341, SCP-3221"],
		"stigma9url": ["http://scp-wiki.wdfiles.com/local--resized-images/task-forces/stigma9.png/small.jpg"],
		"delta3": ["FIM Delta-3 (\"Les Dragons\")"],
		"delta3text": ["La principale unité armée de l’agence de Renseignements. Composée de membres de cette agence ayant reçu exclusivement une formation militaire ou paramilitaire. Ses missions sont principalement du ressort de la surveillance et de la reconnaissance sur le terrain. Dans le cas de nouvelles menaces de la part d’une nouvelle entité SCP découverte, c’est cette unité qui est souvent associée à sa neutralisation, en étant armée ou non. L’origine de leur alias provient du fait que l’unité est souvent amenée à travailler de façon héliportée et de son insigne, qui représente des ailes de dragons. La direction de cette unité est du ressort des commandants de l’agence."],
		"delta3scp": ["SCP-023-FR, SCP-056-FR, SCP-182-FR, SCP-290-FR"],
		"delta3url": ["http://fondationscp.wdfiles.com/local--resized-images/task-forces-fr/delta-3.png/small.jpg"],
		"mu12": ["FIM Mu-12 (\"Les Farfouilleurs\")"],
		"mu12text": ["Petite unité de 12 agents experts en infiltration et dans les différents domaine utiles à la recherche tels que la médico-légale ou la balistique. Cette équipe est généralement dépêchée sur les lieux d’occurrence d’événements anormaux afin d’en découvrir les causes. Ils se sont toujours démarqués par leur capacité à effacer toute trace de leur passage."],
		"mu12scp": ["SCP-109-FR"],
		"mu12url": ["http://fondationscp.wdfiles.com/local--resized-images/task-forces-fr/mu-12.png/small.jpg"],
		"delta4": ["FIM Delta-4 (\"Safari Time !\")"],
		"delta4text": ["Unité spécialisée dans la traque, la capture, et la neutralisation de SCP de type prédateurs. La plupart des membres de cet unité sont d’anciens militaires ayant reçu une solide formation sur la nature animale et les différents systèmes de localisation."],
		"delta4scp": ["SCP-025-FR, SCP-062-FR,SCP-111-FR,SCP-181-FR"],
		"delta4url": ["http://fondationscp.wdfiles.com/local--resized-images/task-forces-fr/delta-4.png/small.jpg"],
		"delta0": ["FIM Delta-0 (\"Les Hommes en Noir\")"],
		"delta0text": ["Vaste unité extrêmement bien organisée disposant d’agents agissant sous couverture et dont l’objectif est d’effacer la totalité des éléments compromettants, indices et pièces à conviction prouvant l’existence d’objets SCP lorsque l’usage de la désinformation serait vain, sinon suspect. Elle est actuellement l’une des rares FIM habilitée à recourir au Protocole Ennui."],
		"delta0scp": ["SCP-089-FR, SCP-096-FR"],
		"delta0url": ["http://fondationscp.wdfiles.com/local--resized-images/task-forces-fr/delta-0.png/small.jpg"],
		"gamma18": ["FIM Gamma-18 (\"999 Problems\")"],
		"gamma18text": ["Unité à la composition et l’utilité encore inconnue jusqu’à ce jour. Le nom de cette FIM apparaît cependant dans certains dossiers de la base de données de la Fondation. Semble être un concept expérimental de FIM encore jamais ou très peu employé."],
		"gamma18scp": ["[DONNÉES SUPPRIMÉES]"],
		"gamma18url": ["http://fondationscp.wdfiles.com/local--resized-images/task-forces-fr/gamma-18.png/small.jpg"],
		"alpha113": ["FIM Alpha-113 (\"Tueurs de Géants\")"],
		"alpha113text": ["Unité spécialisée dans la traque et la sécurisation de SCPs de taille extrêmement importante. Ne semble être composée que d'un opérateur terrain et n'a apparemment été utilisée qu'une seule fois."],
		"alpha113scp": ["[DONNÉES SUPPRIMÉES]"],
		"alpha113url": ["http://fondationscp.wdfiles.com/local--resized-images/task-forces-fr/alpha-113.png/small.jpg"],
		"sigma11": ["FIM Sigma-11 (\"Les Zinzins de l’Espace\")"],
		"sigma11text": ["Unité chargée des transports de matériel, vivre et personnel au Site-Ayin, ainsi que de la sécurité du site. Elle est composée d’anciens militaires spécialement entraînés aux conditions extra-planétaires"],
		"sigma11scp": ["SCP-086-FR"],
		"sigma11url": ["http://fondationscp.wdfiles.com/local--resized-images/task-forces-fr/sigma-11.png/small.jpg"],
		"omega5": ["FIM Oméga-5 (\"Les Joailliers\")"],
		"omega5text": ["La Force d’Intervention Mobile Oméga-5 est spécialisée dans la lutte contre le groupe terroriste SAPHIR. Les agents en faisant partie sont spécialement formés à la psychologie, la théologie et à la négociation en situation dangereuse. Tous ses agents sont d’appartenance religieuse diverse et testés psychologiquement pour s'assurer qu'ils ne risquent pas d'être atteints du syndrome de Filbuson."],
		"omega5scp": ["SCP-236-FR, SCP-281-FR"],
		"omega5url": ["http://fondationscp.wdfiles.com/local--resized-images/task-forces-fr/omega-5.png/small.jpg"]
	}]
}
